//
//  InfoPlist.strings
//  MullvadBrowser
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2025, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Mullvad Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Tarvitaan valitun kuvan tallennukseen kuviisi.";
NSCameraUsageDescription = "Tarvitaan silltojen osoitteiden lukuun näytetyistä QR-koodeista.";
NSFaceIDUsageDescription = "Tarpeellinen, jos haluat avata sovelluksen Face ID:llä.";
"New Tab" = "Uusi välilehti";
"Clear Data" = "Tyhjennä tiedot";
"Close tabs and clear data" = "Sulje välilehdet ja tyhjennä tiedot";
